/* 
  Localizable.strings
  ZoomAutoUpdater

  Created by Feder on 2021/10/19.
  
*/

"LN_Installation_In_Progress_303492" = "安裝進行中。請勿關閉此對話方塊";
"LN_Installing_Updates_301814" = "正在安裝更新。不要關閉此視窗";
"LN_Installing_Updates_342343" = "正在安裝更新...";
"LN_Unable_To_Install_303492" = "無法安裝更新";
"LN_Error_Code_303492" = "錯誤代碼";

"LN_Cancel" = "取消";
"LN_Retry" = "重試";
"LN_Close" = "關閉";
